1password
alt-tab
brave-browser
caffeine
cheatsheet
discord
docker
easy-move-plus-resize
gitter
iterm2
keycastr
macmediakeyforwarder
postman
qlcolorcode
qlstephen
qutebrowser
slack
spotify
steam
tunnelblick
